const experience = {
  academic_formations: [
    {
      summary: "Python Разработчик | 2022 - 2023",
      content:
        "Технический курс, пройденный в школе SkillFactory, параллельно со средней школой.",
    },
    {
      summary:
        "Инфромационная безопасность бизнес-систем и пентестинг | 2023",
      content:
        "Получил сертификат по специальности «Основы кибербезопасности».",
    },
    {
      summary: "Django-Разработчик | 2024",
      content: "Онлайн-курс Григория Дударя по фреймворку Django и его применении в создании Web-сервисов",
    },
  ],
  professional_experiences: [
    {
      summary: "Freelance | 2023",
      content:
        "Разработка различных приложений, Telegram-ботов, сайтов, платформ для заказчиков из Европы и СНГ",
    },
    {
      summary: "NFM Studio | 2024",
      content:
        "Студия разработки програмного обеспечения - занимал роль BackEnd-разработчика, проектировал и писал и тестировал веб-платформы.",
    },
  ],
};

export default experience;
